fisherman/await
fisherman/debug
jethrokuan/fish-emacs
fisherman/fishtape
fisherman/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
jethrokuan/git-distance
fisherman/git_porcelain
fisherman/git_util
jethrokuan/gitalias
fisherman/humanize_duration
jethrokuan/jetty
fisherman/last_job_id
fisherman/menu
fisherman/tio
jethrokuan/tree
fisherman/upto
