fisherman/await
fisherman/debug
jethrokuan/fish-direnv
jethrokuan/fish-emacs
fisherman/get
fisherman/getopts
jethrokuan/git_distance
fisherman/git_porcelain
fisherman/git_util
jethrokuan/gitalias
fisherman/humanize_duration
jethrokuan/jetty
fisherman/koi
fisherman/last_job_id
fisherman/paths
jethrokuan/tree
jethrokuan/fish-yourls
fisherman/z
