fisherman/all
fisherman/await
fisherman/debug
jethrokuan/fish-direnv
jethrokuan/fish-emacs
jethrokuan/fnm
fisherman/fzf
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
jethrokuan/gitalias
fisherman/host_info
fisherman/humanize_duration
fisherman/koi
fisherman/last_job_id
fisherman/menu
fisherman/mono
fisherman/paths
fisherman/pwd_info
fisherman/pwd_is_home
jethrokuan/tree
jethrokuan/fish-yourls
fisherman/z
